INSERT INTO
`products`(`cate_sid`, `name`, `price`, `intro`, `material`, `take_care`, `created_date`)
VALUES
('1', 'TRACKIE 運動內衣', '790', '美背交叉設計凸顯妳的優雅氣息，搭配腰間的撞色邊條設計，簡約中不失設計感，適合氣質又充滿女人味的妳！', '聚酯纖維 50%、尼龍 29%、彈性纖維 21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Alosoft 運動內衣', '790', '女人味十足的細肩帶設計搭配側邊綁帶及一字美背設計，簡約具有造型感，讓妳不論是去運動還是外出活動，舉手投足都充滿時尚魅力！', '尼龍79%、彈性纖維21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Inistinct 馬甲式運動內衣', '770', '精緻的細肩帶搭配V領領圍，有效修飾臉型。簡單卻又不失優雅氣質，不論搭配任何下身都時尚亮眼！', '聚酯纖維 50%、尼龍 29%、彈性纖維 21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Breathe 撞色運動內衣', '990', '精緻的細肩帶搭配V領領圍，有效修飾臉型。簡單卻又不失優雅氣質，不論搭配任何下身都時尚亮眼！', '尼龍79%、彈性纖維21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Erin 細肩帶運動內衣', '540', '美背交叉設計凸顯妳的優雅氣息，搭配腰間的撞色邊條設計，簡約中不失設計感，適合氣質又充滿女人味的妳！', '聚酯纖維 50%、尼龍 29%、彈性纖維 21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Marne 馬甲式運動內衣', '790', '精緻的細肩帶搭配V領領圍，有效修飾臉型。簡單卻又不失優雅氣質，不論搭配任何下身都時尚亮眼！', '尼龍79%、彈性纖維21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Pring 細肩帶運動內衣', '690', '女人味十足的細肩帶設計搭配側邊綁帶及一字美背設計，簡約具有造型感，讓妳不論是去運動還是外出活動，舉手投足都充滿時尚魅力！', '尼龍79%、彈性纖維21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Sunrise 運動內衣', '680', '美背交叉設計凸顯妳的優雅氣息，搭配腰間的撞色邊條設計，簡約中不失設計感，適合氣質又充滿女人味的妳！', '聚酯纖維 50%、尼龍 29%、彈性纖維 21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Asymmetrical 造型運動內衣', '840', '女人味十足的細肩帶設計搭配側邊綁帶及一字美背設計，簡約具有造型感，讓妳不論是去運動還是外出活動，舉手投足都充滿時尚魅力！', '尼龍79%、彈性纖維21%', '使用中性洗滌劑，勿使用柔軟精', ''),
('1', 'Surplice 運動內衣', '680', '美背交叉設計凸顯妳的優雅氣息，搭配腰間的撞色邊條設計，簡約中不失設計感，適合氣質又充滿女人味的妳！', '聚酯纖維 50%、尼龍 29%、彈性纖維 21%', '使用中性洗滌劑，勿使用柔軟精', '')

-- 以上為 Padded bra 1-10筆-------------------------------------------------
-- 以下為 Soft cup bra 1-5筆-------------------------------------------------
('2', 'NADI 運動內衣', '680', '採用機能性面料，搭配雙色撞色設計提升整體活潑感。不論運動單穿或結合日常穿搭都合適，讓你從健身房到街頭都是全場焦點！', '聚酯纖維 50%、尼龍 29%、彈性纖維 21%', '使用中性洗滌劑，勿使用柔軟精', '2020-04-23 13:33:11'),
('2', 'Disco 運動內衣', '780', '胸前獨特的雙層剪裁，搭配透氣度絕佳的透膚網紗，魅力又有型！寬版下圍更提升支撐力，最適合熱愛運動又時尚的妳！ ', '聚醯胺纖維 74%、彈性纖維 26% ', '使用中性洗滌劑，勿使用柔軟精', '2020-04-23 13:33:11'),
('2', 'Cait 漸層運動內衣', '730', '完美展現時尚與機能的運動內衣，採用高彈性性布料，舒適透氣。提高穩定度的同時展現時尚魅力，讓你動靜皆宜，展現迷人風采。 ', '聚酯纖維 50%、尼龍 29%、彈性纖維 21%', '使用中性洗滌劑，勿使用柔軟精', '2020-04-23 13:33:11'),
('2', 'Veronica V領美背運動內衣', '880', '背部內裡以彈性網紗布作為內襯，提升整體支撐力。採用啞光高彈性的機能布料，搭配美背鏤空設計，打造出低調奢華運動時尚風。', '聚醯胺纖維 74%、彈性纖維 26% 、彈性纖維 21%', '使用中性洗滌劑，勿使用柔軟精', '2020-04-23 13:33:11'),
('2', 'Love 運動內衣', '620', '採用機能性面料，搭配雙色撞色設計提升整體活潑感。不論運動單穿或結合日常穿搭都合適，讓你從健身房到街頭都是全場焦點！', '尼龍79%、彈性纖維21%', '使用中性洗滌劑，勿使用柔軟精', '2020-04-23 13:33:11')